<?php

return [
	'hi' => 'Привет!',
	'iam' => 'Меня зовут Никита (Никита, Ник).',
	'0' => 'Мой опыт разработки примерно 4 года.',
	'1' => 'Английский B1 (также понимаю техническую литературу).',
	'2' => 'Технологии, которыми я владею:',
	'3' => 'Самоучка, успел хорошо зарекомендовать себя на последнем месте работы и до сих пор там работать.',
	'4' => 'Люблю программировать и разрабатывать в свободное время.',
	'5' => 'Как активный отдых на велосипеде, походы, кемпинг, иногда фильмы, игры и аниме. Также занимается бодибилдингом, плаванием и регби.',
	'6' => 'Очень легко адаптируются в коллективе и обладают высокой стрессоустойчивостью. Мне нравится работать до тех пор, пока не получу результат.',
	'7' => 'В течение нескольких лет занимались самообучением как языкам программирования, использованию алгоритмов, так и иностранным языкам.',
	'8' => 'Люблю разнообразные книги, в основном, если честно, фэнтези, фантастику, поэзию. Я прочитал много технической документации.',
	'9' => 'Личные качества: спокойный, добродушный, быстрообучаемый, стойкий как морально, так и физически (вроде бы мелочь, но без этого сложно). В помощи редко отказываю, рассчитываю в основном на свои силы, хорошие коммуникативные навыки.',
];
